<?php

return [
    'ex_rate'       => 'Курс обмена USD на LC',
    'message'       => 'Сотимость одного сообщения',
    'chat'          => 'Текстовыйй чат',
    'video'         => 'Видеочат',
    'photo_album'   => 'Просмотр фотоальбома',
    'girl_video'    => 'Просмотр видео',
    'call'          => 'Звонок',
    'flp'           => 'Открыть контакты [Имя + Фамилия + Телефон]',
    'fle'           => 'Открыть контакты [Имя + Фамилия + Email]',
    'horoscope'     => 'Посмотреть гороскоп совместимости',
    'month'         => 'Пакет доступа на месяц',
    'girl_blog'     => 'Запись девушки',
];
