<?php

return [
    'ex_rate'       => "Стоимость 1 LoveCoin",
    'message'       => 'Цена одного сообщения в LoveCoin',
    'chat'          => 'Стоимость 1-й минуты текстового чата',
    'video'         => 'Стоимость 1-й минуты текстового видеочата',
    'photo_album'   => 'Стоимость просмотра фотоальбома',
    'girl_video'    => 'Стоимость просмотра одного видео',
    'call'          => 'Стоимость звонка в минуту',
    'flp'           => 'Цена контактных данных в LC',
    'fle'           => 'Цена контактных данных в LC',
    'horoscope'     => 'Разово для одной девушки, открыть гороском',
    'month'         => 'Полный доступ к всем платным услугам на месяц',
    'girl_blog'     => 'Записи "стены" девушки'
];