<?php

return [
    'pages'     => 'Static pages',
    'add'       => 'Добавить новую страницу',
    'edit'      => 'Редактировать страницу',
    'title'     => 'Название',
    'slug'      => 'Заголовок',
    'language'  => 'Язык',
    'body'      => 'Информация',
    'image'     => 'Главная картинка',
    'files'     => 'Загрузить файл',
    'submit'    => 'Сохранить страницу',
    'updated'   => 'Дата последнего редактирования',
    'girls'     => 'Девушки Online',
    'mans'      => 'Мужчины Online',
    'actions'    =>  'Действия'
];
